
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2.22"; ObjectID = "7"; */
"7.title" = "2.22";

/* Class = "NSMenuItem"; title = "1,8"; ObjectID = "8"; */
"8.title" = "1,8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local des gamma"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu local des gamma";

/* Class = "NSMenuItem"; title = "2,2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "Depuis le fichier"; ObjectID = "18"; */
"18.title" = "Depuis le fichier";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Champ de texte des gamma"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Champ de texte des gamma";

/* Class = "NSMenuItem"; title = "Personnalisée"; ObjectID = "20"; */
"20.title" = "Personnalisée";

/* Class = "NSTextFieldCell"; title = "1.80"; ObjectID = "100019"; */
"100019.title" = "1.80";
